{
  "header": {
    "title": "Li MEGA",
    "subTitle": "Hi-Tech Flagship Family MPN"
  },

  "1-section": {
    "title": "Li MEGA,The greatest happiness!",
    "subTitle": "Li MEGA launch will be officially released on March 1, 2024.",
    "videoHref": "Watch Video"
  },

  "2-section": {
    "title": "Redefining  the Design Aesthetics of MPVs",
    "subTitle": "Li MEGA revolutionizes the conventional and formulaic appearance design inherent in traditional MPVs, leading the new aesthetic trend of family MPVs. The design based on aerodynamics balances space and a high-capacity battery, enabling ample cabin space with a low drag coefficient.",
    "list1": {
      "title": "Waterdrop Front ",
      "subTitle": "The waterdrop front features a rounded profile that significantly reduces airflow separation and an iconic HALO headlight that is seamlessly integrated into it."
    },
    "list2": {
      "title": "Fastback Roof ",
      "subTitle": "An elegant and smooth arc from the roof to the rear facilitates the air to flow over the body as close as possible with minimized separation."
    },
    "list3": {
      "title": "Unique '  Aero Blade' ",
      "subTitle": "The seamless integration of the roof, D-pillars, and the tapered rear gives rise to a distinctive and intact 'aero blade', allowing the air to flow from front to rear without stopping."
    },
    "list4": {
      "title": "Flawless Bodywork ",
      "subTitle": "Future Avant-garde design language produces a flawless body without any prominent parts or unnecessary decorations, except for essential functional parts."
    }
  },

  "3-section": {
    "title": "Redefining the Drag Coefficient and Energy Consumption of MPVs",
    "subTitle": "MEGA shatters the records of production MPVs in the drag coefficient*. A reduction of 0.01 in the drag coefficient increases the CLTC range by 7 km. Its exceptionally low drag coefficient, coupled with an advanced high-voltage battery electric platform and unparalleled vehicle integration efficiency, achieves remarkably low energy consumption.",
    "list1": {
      "title": "Drag coefficient      ",
      "subTitle": "0.215*      "
    },
    "list2": {
      "title": "CLTC grid-end energy consumption      ",
      "subTitle": "15.9 kWh/100 km*"
    },
    "subTitle2": "*Based on the statistical results of mass-produced vehicle public information (as of November 7, 2023) calculated by the Li Auto Laboratory.    ",
    "subTitle3": "*Based on the CAERI aerodynamic wind tunnel test results.    ",
    "subTitle4": "*Based on the results of actual tests conducted by Li Auto. The actual battery life and energy consumption are subject to personal driving habits, seasons, and other factors.    "
  },

  "4-section": {
    "title": "Redefining    the Ultimate Space for Extended Families",
    "subTitle": "To meet the travel needs of Chinese extended families, Li MEGA employs a pure electric architecture based on flagship-level body dimensions, crafting a veritable 'mobile luxury apartment'. ",
    "list1": {
      "title": "Flagship-Level Space ",
      "subTitle": "Li MEGA provides an approx. 3.8m long space, surpassing that of the BMW 7 Series long-wheelbase edition in the second row and the BMW 5 Series long-wheelbase edition in the third row. ",
      "subTitle2": "* 3791mm effective length inside the car, From the pedal to the tail door. "
    },
    "list2": {
      "title": "Fastback Roof ",
      "subTitle": "An elegant and smooth arc from the roof to the rear facilitates the air to flow over the body as close as possible with minimized separation."
    },
    "list3": {
      "title": "Ultra-Large Trunk",
      "subTitle": "Even when the vehicle is fully occupied, the trunk depth is still up to 680 mm, which is 3 times that of traditional luxury MPVs. With the magic foldable seats, the maximum trunk depth can reach 1066 mm, transforming the trunk into a 'large warehouse' for the whole family."
    },
    "list4": {
      "title": "Unobstructed View for Every Occupant ",
      "subTitle": "The whole-vehicle glass area totals 8.26 m2, including second-row windows of nearly 1 m2 and third-row windows of more than 1m long, allowing every occupant to enjoy the scenery on the road as if they were on a European scenic train."
    }
  },

  "5-section": {
    "title": "Redefining BEV Technology",
    "subTitle": "With the cutting-edge Li Auto-CATL Qilin (Kirin) 5C battery, Li MEGA delivers a driving range of 500 km within a 12-minute charge, enabling Chinese families to charge their cars rapidly on road trips without range anxiety.    ",
    "list1": {
      "title": "Charge Speed  ",
      "subTitle": "The peak charging current of the Qilin (Kirin) 5C battery can reach 5 times the cell capacity, which can maintain supercharging power for an extended time and bring energy replenishment efficiency comparable to refueling."
    },
    "list2": {
      "title": "Battery Safety",
      "subTitle": "Under the rigorous thermal runaway safety standards, the Qilin (Kirin) 5C battery failure rate is diminished to ppb level, significantly exceeding the industry average level of ppm."
    },
    "subTitle2": "**The range data is based on CLTC testing results, and the DC charging time is based on the results of tests conducted under the specific environment in the laboratory. The actual range and charging time are subject to the ambient temperature, vehicle status, driving habit, charging station status, and other factors."
  },

  "6-section": {
    "title": "Redefining    the Drivability and Comfort of MPVs",
    "subTitle": "Boasting the power performance and chassis structure typical of luxury sedans, this pure electric MPV renders not only effortless maneuverability but also remarkable comfort, making it your first choice for travel.    ",
    "list1": {
      "title": "Dual-Motor 4WD",
      "subTitle": "With a total maximum power of 400 kW and torque of 542N·m, Li MEGA sprints from 0 to 100 km/h in just 5.5 seconds, guaranteeing robust power performance even when it is climbing uphill with a full load. "
    },
    "list2": {
      "title": "Li Auto Magic Carpet Air Suspension™ 3.0 ",
      "subTitle": "The flagship chassis structure features a double-wishbone front suspension and H-arm multi-link rear suspension, and comes standard with dual-chamber air suspension and continuous damping control (CDC), elevating both comfort and sportiness."
    }
  },

  "7-section": {
    "title": "Redefining   the Safety Standards of MPVs",
    "subTitle": "Li MEGA comes standard with the Li Auto Fortress Protection System™ that envelopes the whole family with 360° protection, safeguarding each family member on the move.    ",
    "list1": {
      "title": "Crash Safety",
      "subTitle": "Li MEGA achieves G ratings for all C-IASI test items according to the latest and most stringent 2023 C-IASI testing standard that will be implemented in 2024. In addition, its rear-end working condition has been developed and tested based on the standard with a driving speed of 88 km/h and an overlap angle of 70%, which are far more stringent than the requirements of Chinese national standards."
    },
    "list2": {
      "title": "Vehicle Structure",
      "subTitle": "Li MEGA features a high-rigidity frame structure and a vacuum high-pressure integrated die-cast floor frame for the lower body, with a body torsional stiffness of 44,000 Nm/deg, surpassing threefold that of traditional million-yuan luxury MPVs."
    },
    "list3": {
      "title": "Airbag Protection",
      "subTitle": "Li MEGA is the first MPV in China to come standard with a dual-chamber far-side airbag, offering comprehensive protection for the torsos and heads of family members."
    }
  },
  "8-section": {
    "title": "Stay tuned for more 'redefinitions'.    ",
    "subTitle": "Unlock more"
  }
}