{
  "header": {
    "title": ""
  },
  "section1": {
    "title": "Full - Size 6 - Seat Flagship SUV",
    "item1": {
      "text": "Length",
      "value": "5,218mm"
    },
    "item2": {
      "text": "Width",
      "value": "1,998mm"
    },
    "item3": {
      "text": "Height",
      "value": "1,800mm"
    },
    "item4": {
      "text": "Wheelbase",
      "value": "3,105mm"
    }
  },
  "section2": {
    "title": "Uses Power in Urban Scenarios / Generates Power in Long Distance Scenarios / Supplies Power in Outdoor Scenarios",
    "item1": {
      "text": "CLTC Combined Range of",
      "value": "1,323km"
    },
    "item2": {
      "text": "WLTC Combined Range of",
      "value": "1,108km"
    },
    "item3": {
      "text": "0 to 100 km/h in",
      "value": "5.3s"
    },
    "item4": {
      "text": "Power Source",
      "value": "3.5kW"
    }
  },
  "section3": {
    "title": "Your Home on Wheels with More Space and Luxury",
    "subtitle": "Redefining the Full-Size Flagship SUV"
  },
  "section4": {
    "list1": {
      "title": "The First Flawless Halo Light",
      "subtitle": "The brand-new Halo Ring Headlight is more than 2 meters long, without any breakpoints in the middle. The Halo light represents a ring of happiness surrounding a home."
    },
    "list2": {
      "title": "Elegant Silhouette",
      "subtitle": "Thanks to a clean design, Li L9 stands out with a refined side profile featuring flush door handles with anti-freeze protection."
    }
  },
  "section5": {
    "title": "A Comfortable Living Space",
    "subtitle": "Extra-large space and flagship-level seats for every family member"
  },
  "section6": {
    "list1": {
      "title": "Fully Electric Seats in All Three Rows",
      "subtitle": "All six seats come standard with heating. First and second row seats are equipped with a ventilation feature and support a 10-point massage to shake off the travel fatigue."
    },
    "list2": {
      "title": "The First 4-Way Electric Leg Rest",
      "subtitle": "The right seat in the second row is designed with a four-way electric leg rest to provide you with a first-class experience."
    },
    "title3": {
      "title": "Nappa Leather Seats",
      "subtitle": "All seats feature comfortable 3D sponge and Nappa leather with a perfect wraparound fit and feeling."
    },
    "title4": {
      "title": "4-Seat Nap Mode",
      "subtitle": "All four seats in the first and second rows support Nap Mode. Enjoy a comfortable lunch break or get energized while waiting for the kids to get out of school."
    }
  },
  "section7": {
    "list1": {
      "title": "256-Color Ambient Lighting",
      "subtitle": "The ambient lighting creates a cozy, welcoming atmosphere for all passengers."
    },
    "list2": {
      "title": "Smart Climate Control With Air Purification and Fragrance System",
      "subtitle": "Provide fresh and pleasant air for your family."
    },
    "list3": {
      "title": "Two-pane panoramic sunroof",
      "subtitle": "The panoramic sunroof lets more sunlight in, making you feel at home."
    }
  },
  "section8": {
    "list1": {
      "title": "Double-Layered, Noise Insulating Glass",
      "subtitle": "Double-layered noise insulating glass for both windows and panoramic sunroof, contributing to a quiet trip."
    },
    "list2": {
      "title": "Silent Electric Suction Doors Come Standard",
      "subtitle": "Doors feature a silent design, keeping the family free from disturbance while resting. Easy to close even in narrow spaces."
    }
  },
  "section9": {
    "list1": {
      "title": "Dual Wireless Charging Pads in the First Row",
      "subtitle": "The charging pads are specially designed to provide higher charging power for various brands of phones."
    },
    "list2": {
      "title": "Sunken Storage Compartment",
      "subtitle": "A convenient place to store your bags, shoes and other carry-on items."
    },
    "list3": {
      "title": "Second-Row Right Side Folding Table",
      "subtitle": "Your work desk, dining tray or toy table on the road."
    },
    "list4": {
      "title": "Rear Refrigerator",
      "subtitle": "Accommodates up to 10 cans of coke or 1 bottle of champagne. Supports refrigerating and heating with variable temperature settings."
    }
  },
  "section10": {
    "list1": {
      "title": "Luggage Will Never Be a Problem.",
      "subtitle": "Trunk space of 242L can hold luggage for all when the third-row seats are in use."
    },
    "list2": {
      "title": "One-Button Electric Folding & Unfolding for the Third Row",
      "subtitle": "Quickly fold the third row for even larger trunk space."
    },
    "list3": {
      "title": "More Space for Luggage With the Third Row Folded",
      "subtitle": "The trunk space comes to 640L with the third row folded. Bring your camping equipment, skis and bicycle with you anywhere."
    }
  },
  "section11": {
    "title": "A Smart Living Space",
    "subtitle": "Li SS Max+ Smart Space,Li L9 supports 3D Spatial Interaction from 5 screens, coming standard with a 4D immersive audio and video system."
  },
  "section12": {
    "list1": {
      "title": "Innovative Combination of HUD and Safe Driving Touch-Bar Display",
      "subtitle": "The 13.3-inch HD HUD renders smart driving and trip information in easy view."
    },
    "list2": {
      "title": "Center Display and Copilot Entertainment Display",
      "subtitle": "Two 15.7-inch top-level OLED screens: Center Information Display integrates functions such as navigation, music, and application center; 16:9 screen ratio. The co-pilot display let's you watch your favorite dramas in stunning quality."
    },
    "list3": {
      "title": "Rear Entertainment Display",
      "subtitle": "This electronically controlled 15.7-inch OLED screen is designed for second and third-row passengers with adjustable viewing angles."
    }
  },
  "section13": {
    "title": "3D Spatial Interaction",
    "subtitle": "The 3D ToF sensor and six-distributed microphone array make interaction possible from any seat with gesture, voice, or touch. Feel free to choose the way you find most comfortable."
  },
  "section14": {
    "list1": {
      "title": "Innovative 7.3.4 Panoramic Audio System",
      "subtitle": "The Panoramic Audio System coming standard incorporates 21 speakers and a power amplifier with a maximum power of 2160W provides a concert-like experience in the vehicle."
    },
    "list2": {
      "title": "Second-Row 4D Vibration",
      "subtitle": "The second-row seats with provide 4D vibration, together with the audio system and dynamic ambient lighting, give you an immersive experience never imagined before in a vehicle."
    }
  },
  "section15": {
    "list1": {
      "title": "Dual 8155 Chips",
      "subtitle": "Two Snapdragon 8155 chips, along with 24 GB RAM and 256 GB ROM, provide superb computing power for AI, software, and entertainment."
    },
    "list2": {
      "title": "Dual 5G Carrier",
      "subtitle": "Fast Internet access is always available for watching HD online videos smoothly in the vehicle. During signal blind spots for one carrier, the other one can be switched to quickly."
    }
  },
  "section16": {
    "list1": {
      "title": "App Center for Your Family",
      "subtitle": "We have it covered. Play songs, do karaoke, watch movies, and listen to audio books. Installation or deletion of apps on one screen, syncs to all three screens automatically."
    },
    "list2": {
      "title": "Smart Accessories",
      "subtitle": "Li store offers smart accessories that can connect to the vehicle, including microphones and child safety seats. They can also be easily managed in the CID interface."
    }
  },
  "section17": {
    "title": "A Living Space on Wheels.",
    "subtitle": "Our self-developed flagship-level range extender system and chassis control system produce a CLTC combined range of 1,323 km and a WLTC combined range of 1,108 km."
  },
  "section18": {
    "list1": {
      "title": "1.5T Four-Cylinder Range Extender",
      "subtitle": "The 1.5T four-cylinder range extender allows for up to 40.5% thermal efficiency, less operating noise, reduced energy consumption, featuring a CLTC fuel consumption as low as 5.9 L/100 km."
    },
    "list2": {
      "title": "Flame-Retardant Battery Pack",
      "subtitle": "With a capacity of 44.5 kWh, the battery pack enables a CLTC pure electric range of 223 km and a WLTC pure electric range of 188 km."
    },
    "list3": {
      "title": "Front and Rear Motor 4WD",
      "subtitle": "With a maximum drive power of 330 kW and torque of 620 Nm, L9 sprints from 0 to 100 km/h in just 5.3 seconds, maintaining power performance even when it is fully loaded."
    },
    "list4": {
      "title": "Self-Developed XCU Central Domain Controller",
      "subtitle": "The controller processes complex vehicle information rapidly and controls systems in the vehicle precisely in milliseconds."
    }
  },
  "section19": {
    "title": "Li Auto Magic Carpet Air Suspension",
    "subtitle": "The Magic Carpet Air Suspension combines a double-wishbone front suspension, five-link rear suspension, smart air suspension, continuous damping control, self-developed XCU central domain controller, and millisecond-level control algorithms. This enables Li L9 to improve the ride stability and comfort on all road conditions."
  },
  "section20": {
    "list1": {
      "title": "Легкий вход и выход",
      "subtitle": "The vehicle can be lowered by 40 mm to make it easy for the elderly and children to get on and off."
    },
    "list2": {
      "title": "Loading Mode",
      "subtitle": "The rear suspension can be automatically lowered by 50 mm, making it easier to load large objects into the trunk."
    },
    "list3": {
      "title": "Speed-Dependent Adjustment",
      "subtitle": "Variable suspension height adapts to driving speed, reducing energy consumption while improving driving stability."
    },
    "list4": {
      "title": "Off-Road Assist",
      "subtitle": "Suspension can be automatically raised for more ground clearance, increasing off-road maneuverability."
    }
  },
  "section21": {
    "list1": {
      "title": "3.5kW Power Source",
      "subtitle": "Toast bread or barbecue beef. Cook freely with electricity as you would at home."
    },
    "list2": {
      "title": "A Variety of Power Sockets",
      "subtitle": "Li L9 offers six Type-C ports, two 12V sockets, and one 220V socket for laptops and other devices."
    }
  },
  "section22": {
      "title": "A Safe Living Space.",
    "subtitle": "Self developed Full-Stack Li AD autonomous driving system."
  },
  "section23": {
    "list1": {
      "title": "AD Max Autonomous Driving Sensor",
      "subtitle": "AD Max comes standard with an advanced smart driving system, creating a 3D digital driving experience in real time."
    },
    "list2": {
      "title": "AD Pro Autonomous Driving Sensor",
      "subtitle": "360° omni-directional sensing allows for a further, wider, and clearer vision."
    }
  },
  "section24": {
    "list1": {
      "title": "AD Max Autonomous Driving Chips",
      "subtitle": "Two NVIDIA Orin-X processors with a total computing power of 508 TOPS efficiently process fused signals from sensors in real-time, for more powerful data processing and computing."
    },
    "list2": {
      "title": "AD Pro Autonomous Driving Chips",
      "subtitle": "Li Auto AD Pro is the world's first mass-produced smart driving system equipped with Horizon Robotics Journey™ 5® chip. Advanced BPU® Bayes AI accelerated engine delivers a hashrate of 128 Tops."
    }
  },
  "section25": {
    "title": "Some feature will be available on Max models through OTA5.0 update, and will be rolled out successively on Pro and Air models through OTA updates.",
    "list1": {
      "title": "Highway NOA",
      "subtitle": "This feature enables the vehicle to avoid roadwork obstacles, change lanes in multi-vehicle scenarios, autonomously overtake, adjust speed, and enter/exit ramps based on the sub-meter high-precision positioning capability."
    },
    "list2": {
      "title": "LCC",
      "subtitle": "Automatically follows vehicle ahead and drives steadily in the center of lane, for a worry free journey during traffic jams and long-distance driving."
    },
    "list3": {
      "title": "AEB",
      "subtitle": "This feature has been optimized for Chinese roads, especially crossing pedestrians, two-wheelers, and tricycles, minimizing the chance of accidents. "
    },
    "list4": {
      "title": "Intelligent parking",
      "subtitle": "The brand new BEV parking perception architecture enables the vehicle to support AVP across multiple floors and remote parking in tight spots."
    }
  },
  "section26": {
    "title": "Li AD Max features automotive-grade high-resolution 128-line LiDAR and self-developed radar algorithms to better identify abnormal obstacles and construction scenarios for a safer ride.",
    "list1": {
      "title": "Identifies Close Cut-in Scenarios",
      "subtitle": "AD Max can identify close cut-in scenarios, including both slow cut-in trucks and fast cut-in vehicles."
    },
    "list2": {
      "title": "Identifies abnormal vehicle accidents on the road.",
      "subtitle": "Identifies road accidents with no obvious vehicle characteristics, including dim scenes at night."
    },
    "list3": {
      "title": "Identities Construction Roadblocks ",
      "subtitle": "AD Max can identify construction roadblocks such as traffic cones, anti-collision buckets, and water-filled barriers and brake in an emergency."
    }
  },
  "section27": {
    "list1": {
      "title": "Powerful and Reliable Steering Wheel",
      "subtitle": "This steering wheel offers the most comprehensive range of safety assistance features with 4-way electric control, capacitive sensing, and vibration warning."
    },
    "list2": {
      "title": "Fatigue Monitoring and Attention Warning System",
      "subtitle": "This system keeps the driver focused on the road ahead and uses the smart driving functions correctly."
    },
    "list3": {
      "title": "Sound Field Detection Enables an Early Warning System.",
      "subtitle": "The sound field detection feature warns about risks all around the vehicle, so the driver can respond quickly."
    }
  },
  "section28": {
      "title": "Fortress Protection System™ provide 360° protections",
    "subtitle": "It provides all-round protection capabilities from the body structure, battery and airbags. High-strength steel accounts for >75% of the body-in-white, 12 positions are protected with airbags and curtain airbags throughout the vehicle. The safety of the body is high, and the maneuverability and comfort of the vehicle are good. High vehicle safety, Good vehicle maneuverability and comfort."
  },
  "section29": {
    "list1": {
      "title": "Sturdy Vehicle Structure.",
      "subtitle": "A high strength steel and thermo-formed steel ratio of over 75%, coupled with dual aluminum alloy front anti-collision beams, allows Li L9 to break down the front impact and protect driver and riders."
    },
    "list2": {
      "title": "Dual battery pack protection.",
      "subtitle": "Side protective beam and aluminum alloy shell can keep the battery pack safe even in the demanding side pole and chassis impact tests."
    },
    "list3": {
      "title": "Flagship Airbag Layout.",
      "subtitle": "Li L9 stands out with airbags covering 12 positions throughout the vehicle, featuring 2 front and 2 side airbags for the first row, 2 side airbags for the second row, and curtain airbags on both sides running through all three rows."
    }
  },
  "section30": {
    "list1": {
      "title": "Lights for Safety",
      "subtitle": "Run-through halo headlights boast better lighting effects. Along with Adaptive LED headlights, driving Li L9 at night becomes safer."
    },
    "list2": {
      "title": "Sentry Mode",
      "subtitle": "In the sentry mode, Li L9 can perceive the cockpit and monitor the surrounding environment in real-time."
    },
    "list3": {
      "title": "Flagship Safety Redundancy",
      "subtitle": "AD Max comes standard with Level 4 safety redundancy, which features steering redundancy, braking redundancy, and power supply redundancy, to ensure the model's safety and reliability in combination with LiDAR and its strong computing power."
    }
  },
  "section31": {
    "title": "Safeguard the Health of Your Family",
    "subtitle": "Li L9 is the only large SUV model that has received all five-star ratings in the four tests of the China-Automobile Health Index (C-AHI), setting the highest total score in history under the new rules and the highest total score in 2022. Test model: Li L9 Max.",
    "item1": {
      "title": "Volatile Organic Compound Vehicle Odor Intensity"
    },
    "item2": {
      "title": "Electromagnetic Radiation"
    },
    "item3": {
      "title": "Particulate Matter"
    },
    "item4": {
      "title": "Vehicle Allergen Risk"
    }
  },
  "section32": {
    "title": "Over 100 Features Included, No Need to Choose.",
    "card1": {
      "title": "Automatic headlights"
    },
    "card2": {
      "title": "Three-zone climate control"
    },
    "card3": {
      "title": "Nappa leather steering wheel comes standard with heating and 4-way electric control"
    },
    "card4": {
      "title": "Induction tailgate"
    },
    "card5": {
      "title": "Independent audio system for the front passenger"
    },
    "card6": {
      "title": "Driver seat memory"
    },
    "card7": {
      "title": "Double-layer soundproof privacy glass"
    },
    "card8": {
      "title": "Electric adjustment and memory of side mirrors"
    },
    "card9": {
      "title": "Flush door handles"
    },
    "card10": {
      "title": "Power sunshade"
    },
    "card11": {
      "title": "Height adjustable premium seat headrest"
    },
    "card12": {
      "title": "Electronic child safety locks"
    },
    "card13": {
      "title": "On-Board DVR"
    },
    "card14": {
      "title": "Double-layered noise and heat insulating sunroof glass"
    },
    "card15": {
      "title": "Anti-pinch for all windows"
    }
  },
  "section33": {
    "title": "Select the ideal Li L9 model for your family",
    "card1": {
      "title": "Li L9 Max",
      "subtitle": "Flagship AI Manufacturer's Suggested Retail Price: RMB 459,800",
      "info1": {
        "title": "Li Pilot Assistance",
        "subtitel": "AD Max"
      },
      "info2": {
        "title": "Li Smart Space",
        "subtitle": "SS Max+"
      },
      "info3": {
        "title": "Other Configurations",
        "subtitle": "Comes standard with 100 flagship configurations"
      }
    },
    "card2": {
      "title": "Li L9 Pro",
      "subtitle": "All-around premier choice Manufacturer's Suggested Retail Price: RMB 429,800",
      "info1": {
        "title": "Li Pilot Assistance",
        "subtitle": "AD Pro"
      },
      "info2": {
        "title": "Li Smart Space",
        "subtitle": "SS Max+"
      },
      "info3": {
        "title": "Other Configurations",
        "subtitle": "Comes standard with 100 flagship configurations"
      }
    }
  },
  "section34": {
    "title": "Learn more about the Li SS smart space and Li AD Pilot Assistance",
    "button": "View all Configurations",
    "list1": {
      "text1": "Li Smart Space SS Max+",
      "title": "Li Smart Space",
      "subtitle": "SS Max+",
      "text": "Equipped with dual Qualcomm Snapdragon 8155 chips The 5-Screen 3D Spatial Interaction system (HUD, Safe Driving Touch-Bar Display, and three 15.7'' OLED displays in front and rear rows). Besides, coming standard with a 4D immersive audio and video system.",
      "col1": {
        "title1": "Interaction System",
        "subtitle1": "5-Screen 3D Spatial Interaction",
        "title2": "Multi Conversation Zones",
        "subtitle2": "Six-zone Free Conversation",
        "title3": "Total Speakers",
        "subtitle3": "21",
        "title4": "Panoramic Audio",
        "subtitle4": "7.3.4",
        "title5": "RAM",
        "subtitle5": "24GB",
        "title6": "HUD",
        "subtitle6": "13.35-inch",
        "title7": "Center Information Display",
        "subtitle7": "15.7-inch OLED",
        "title8": "Rear Entertainment Display",
        "subtitle8": "15.7-inch OLED"
      },
      "col2": {
        "title1": "Cabin Sensor",
        "subtitle1": "IR+3D ToF",
        "title2": "Cabin Chips",
        "subtitle2": "Qualcomm Snapdragon 8155×2",
        "title3": "Amplifier Power",
        "subtitle3": "2160W",
        "title4": "High-Speed Storage",
        "subtitle4": "256GB",
        "title5": "Carrier",
        "subtitle5": "Dual 5G",
        "title6": "Safe Driving Touch-Bar Display",
        "subtitle6": "Mini LED",
        "title7": "Copilot Entertainment Display",
        "subtitle7": "15.7-inch OLED",
        "title8": "Immersive Audio and Video System",
        "subtitle8": "Second-row 4D vibration units"
      }
    },
    "list2": {
      "text1": "Li Pilot Assistance AD Max",
      "title": "Li Pilot Assistance",
      "subtitle": "AD Max",
      "text": "Li AD Max Smart Driving boasts of dual Nvidia Orin-X chips, LiDAR, and a complete set of autonomous driving safety redundancy system, making smart driving in all scenarios possible.",
      "col1": {
        "title1": "Autonomous Driving Chips",
        "subtitle1": "NVIDIA Orin-X×2",
        "title2": "Sensing Capability",
        "subtitle2": "Visual Perception + LiDAR",
        "title3": "2 MP Camera",
        "subtitle3": "5",
        "title4": "Ultrasonic Sensor",
        "subtitle4": "12",
        "title5": "128-line LiDAR",
        "subtitle5": "1",
        "title6": "LED smart driving assist lights",
        "subtitle6": "5"
      },
      "col2": {
        "title1": "Computing Power",
        "subtitle1": "508TOPS",
        "title2": "8 MP Camera",
        "subtitle2": "6",
        "title3": "Forward Millimeter Wave Radar",
        "subtitle3": "1",
        "title4": "Independent high-precision positioning module",
        "subtitle4": "1",
        "title5": "Safety Redundancy",
        "subtitle5": "Steering / braking / power"
      }
    },
    "list3": {
      "text1": "Li Pilot Assistance AD Pro",
      "title": "Li Pilot Assistance",
      "subtitle": "AD Pro",
      "text": "Li AD Pro is the world's first mass-produced autonomous driving system equipped with Horizon Robotics Journey™ 5 chip. It ensures a safe, comfortable, and fast NOA experience.",
      "col1": {
        "title1": "Autonomous Driving Chips",
        "subtitle1": "Horizon Robotics Journey® 5",
        "title2": "Sensing Capability",
        "subtitle2": "Visual Perception",
        "title3": "2 MP Camera",
        "subtitle3": "9",
        "title4": "Ultrasonic Sensor",
        "subtitle4": "12"
      },
      "col2": {
        "title1": "Computing Power",
        "subtitle1": "128TOPS",
        "title2": "8 MP Camera",
        "subtitle2": "1",
        "title3": "Forward Millimeter Wave Radar",
        "subtitle3": "1",
        "title4": "High-Precision Positioning Module",
        "subtitle4": "1"
      }
    }
  },
  "section35": {
    "title": "Technical Specifications",
    "list1": {
      "text": "Li L9 Max",
      "col1": {
        "title1": "Interaction System",
        "subtitle1": "5-Screen 3D Spatial Interaction",
        "title2": "Autonomous Driving Chips",
        "subtitle2": "NVIDIA Orin-X ×2"
      },
      "col2": {
        "title1": "Cabin Chips",
        "subtitle1": "Qualcomm Snapdragon 8155×2",
        "title2": "Perception capability",
        "subtitle2": "Visual Perception + LiDAR"
      },
      "col3": {
        "title1": "Cabin Sensor",
        "subtitle1": "IR+3D ToF",
        "title2": "LED smart driving assist lights",
        "subtitle2": "5"
      }
    },
    "list2": {
      "text": "Li L9 Pro",
      "col1": {
        "title1": "Interaction System",
        "subtitle1": "5-Screen 3D Spatial Interaction",
        "title2": "Autonomous Driving Chipsk",
        "subtitle2": "Horizon Robotics Journey™ 5 Chip"
      },
      "col2": {
        "title1": "Cabin Chips",
        "subtitle1": "Qualcomm Snapdragon 8155×2",
        "title2": "Perception capability",
        "subtitle2": "Visual Perception"
      },
      "col3": {
        "title1": "Cabin Sensor",
        "subtitle1": "IR+3D ToF"
      }
    }
  }
}