{
  "translation": {
    "navbar": {
      "catalog":"Каталог",
      "home": "Главная",
      "input":"Поиск товаров",
      "basket":"Корзина",
      "contact":"Контакты",
      "sales":"Скидки",
      "newItems":"Новинки",
      "stock":"Акции",
      "uz":"Уз",
      "ru": "Ру"
    },
    "mega":{
      "section2":{
        "title" : "Li MEGA,Самое большое счастье!",
        "subTitle": "Официально запуск Li MEGA будет объявлен 1 марта 2024 года.",
        "videoHref": "Смотреть видео"
      },
      "section3":{
        "title" : "Переосмысление эстетики дизайна минивэнов",
        "subTitle": "Li MEGA совершает революцию в традиционном и шаблонном дизайне внешнего вида, свойственном традиционным минивэнам, возглавляя новую эстетическую тенденцию семейных минивэнов. Конструкция, основанная на аэродинамике, уравновешивает пространство и аккумулятор большой емкости, обеспечивая просторный салон с низким коэффициентом лобового сопротивления.",
        "link1" : {
          "title": "Каплевидный фронт ",
           "text": "Каплевидная передняя часть имеет закругленный профиль, который значительно уменьшает разделение воздушных потоков, и культовую фару HALO, которая органично интегрирована в нее."
        },
        "link2" : {
          "title": "Фастбэк Крыша ",
           "text": "Элегантная и плавная дуга от крыши к задней части позволяет воздуху обтекать кузов как можно ближе с минимальным разделением."
        },
        "link3" : {
          "title": "Уникальный «Аэро-клинок» ",
           "text": "Бесшовная интеграция крыши, D-стойок и конической задней части создает характерную и неповрежденную «аэродинамическую лопасть», позволяющую воздуху течь спереди назад, не останавливаясь."
        },
        "link4" : {
          "title": "Безупречный кузов ",
           "text": "Будущий авангардный язык дизайна создает безупречный корпус без каких-либо выдающихся деталей или ненужных украшений, за исключением важнейших функциональных деталей."
        }
      },
      "section4": {
        "title" : "Новое определение коэффициента лобового сопротивления и энергопотребления минивэнов",
        "subTitle": "МЕГА бьет рекорды серийных универсалов по коэффициенту лобового сопротивления*. Уменьшение коэффициента лобового сопротивления на 0,01 увеличивает запас хода CLTC на 7 км. Его исключительно низкий коэффициент лобового сопротивления в сочетании с усовершенствованной электрической платформой с высоковольтной аккумуляторной батареей и непревзойденной эффективностью интеграции с автомобилем обеспечивают чрезвычайно низкое энергопотребление.",
        "link1" : {
          "title": "Коэффициент сопротивления "
        },
        "link2" : {
          "title": "Потребление энергии на стороне сети CLTC"
        },
        "subTitle2": "*На основе статистических результатов общедоступной информации о серийных автомобилях (по состоянию на 7 ноября 2023 г.), рассчитанных Автолабораторией Ли. ",
        "subTitle3": "*По результатам аэродинамических испытаний CAERI.",
        "subTitle4": "*По результатам реальных испытаний, проведенных Li Auto. Фактическое время автономной работы и энергопотребление зависят от личных привычек вождения, времени года и других факторов.    "
      },
      "section5": {
        "title": "Переосмысление идеального пространства для больших семей",
        "subTitle": "Чтобы удовлетворить потребности в поездках больших китайских семей, Li MEGA использует чисто электрическую архитектуру, основанную на размерах кузова флагманского уровня, создавая настоящую «мобильную роскошную квартиру».",
        "link1": {
          "title": "Космос флагманского уровня",
          "text": "Li MEGA обеспечивает ок. Пространство длиной 3,8 м больше, чем у BMW 7 серии с длинной колесной базой во втором ряду и у BMW 5 серии с длинной колесной базой в третьем ряду. <br/> * Эффективная длина внутри автомобиля 3791 мм, от педали до задней двери."
        },
        "link2": {
          "title": "Сверхбольшой багажник",
          "text": "Даже когда автомобиль полностью занят, глубина багажника по-прежнему составляет 680 мм, что в 3 раза больше, чем у традиционных минивэнов класса люкс. Благодаря волшебным складным сиденьям максимальная глубина багажника может достигать 1066 мм, превращая багажник в «большой склад» для всей семьи."
        },
        "link3": {
          "title": "Беспрепятственный обзор для каждого пассажира",
          "text": "Общая площадь остекления автомобиля составляет 8,26 м2, включая окна второго ряда площадью почти 1 м2 и окна третьего ряда длиной более 1 м, что позволяет каждому пассажиру наслаждаться пейзажами на дороге, как если бы они находились в европейском живописном поезде."
        }
      },
      "section6": {
        "title": "Переосмысление технологии BEV",
        "subTitle": "Благодаря новейшему аккумулятору Li Auto-CATL Qilin (Kirin) 5C Li MEGA обеспечивает запас хода 500 км за 12 минут зарядки, что позволяет китайским семьям быстро заряжать свои автомобили в поездках, не беспокоясь о запасе хода.",
        "link1": {
          "title": "Скорость зарядки",
          "text": "Пиковый зарядный ток аккумулятора Qilin (Kirin) 5C может в 5 раз превышать емкость элемента, что позволяет поддерживать мощность наддува в течение длительного времени и обеспечивать эффективность восполнения энергии, сравнимую с дозаправкой."
        },
        "link2": {
          "title": "Безопасность аккумулятора",
          "text": "В соответствии со строгими стандартами безопасности при перегреве, частота отказов аккумуляторов Qilin (Kirin) 5C снижается до уровня ppm, что значительно превышает средний по отрасли уровень ppm."
        },
        "subTitle2": "**Данные о диапазоне основаны на результатах испытаний CLTC, а время зарядки постоянным током основано на результатах испытаний, проведенных в конкретных условиях в лаборатории. Фактический запас хода и время зарядки зависят от температуры окружающей среды, состояния автомобиля, привычки вождения, состояния зарядной станции и других факторов."
      },
      "section7": {
        "title": "Новое определение управляемости и комфорта минивэнов",
        "subTitle": "Обладая мощными характеристиками и конструкцией шасси, типичной для роскошных седанов, этот чисто электрический минивэн обеспечивает не только легкую маневренность, но и исключительный комфорт, что делает его вашим лучшим выбором для путешествий.",
        "link1": {
          "title": "Двухмоторный 4WD",
          "text": "При общей максимальной мощности 400 кВт и крутящем моменте 542 Н·м Li MEGA разгоняется от 0 до 100 км/ч всего за 5,5 секунды, гарантируя высокую мощность даже при подъеме в гору с полной нагрузкой."
        },
        "link2": {
          "title": "Пневматическая подвеска Li Auto Magic Carpet™ 3.0",
          "text": "Флагманская конструкция шасси включает переднюю подвеску на двойных поперечных рычагах и многорычажную заднюю подвеску с Н-образными рычагами, а в стандартную комплектацию входит двухкамерная пневматическая подвеска и система непрерывного контроля демпфирования (CDC), повышающая комфорт и спортивность."
        }        
      },
      "section8": {
        "title": "Переосмысление стандартов безопасности минивэнов",
        "subTitle": "В стандартную комплектацию Li MEGA входит система защиты Li Auto Fortress Protection System™, которая обеспечивает защиту на 360° для всей семьи, защищая каждого члена семьи в движении.",
        "link1": {
          "title": "Безопасность при столкновении",
          "text": "Li MEGA имеет рейтинг G для всех элементов испытаний C-IASI в соответствии с новейшим и наиболее строгим стандартом тестирования C-IASI 2023 года, который будет реализован в 2024 году. Кроме того, рабочие условия задней части устройства были разработаны и протестированы на основе стандарта. со скоростью движения 88 км/ч и углом перекрытия 70%, что намного жестче требований китайских национальных стандартов."
        },
        "link2": {
          "title": "Структура автомобиля",
          "text": "Li MEGA отличается высокожесткой конструкцией рамы и интегрированной рамой пола, отлитой под высоким давлением под давлением для нижней части кузова, с жесткостью кузова на скручивание 44 000 Нм/градус, что в три раза превышает жесткость традиционных роскошных минивэнов стоимостью в миллионы юаней."
        }  ,
        "link3": {
          "title": "Защита подушек безопасности",
          "text": "Li MEGA — первый минивэн в Китае, который в стандартной комплектации оснащен двухкамерной боковой подушкой безопасности, обеспечивающей комплексную защиту туловищ и голов членов семьи."
        }        
      }, 
      "section9": {
        "title": "Оставайтесь с нами, чтобы увидеть больше «переопределений».",
        "subTitle": "Li MEGA — первый минивэн в Китае, который в стандартной комплектации оснащен двухкамерной боковой подушкой безопасности, обеспечивающей комплексную защиту туловищ и голов членов семьи."
      }
    },
    "index": {
      "section1": {
        "title": "Откройте для себя Li Auto Technologies",
        "subtitle": "Давайте рассмотрим функции REEV, Magic Carpet Air Suspension™, Smart Cabin и Pilot Assistance от Li Auto.",
        "card1": {
          "title": "Помощь Автопилота Ли",
          "subtitle": "Всеобъемлющая Pilot Assistance с Пожизненной Бесплатной Подпиской."
        },
        "card2": {
          "title": "Li SS Smart Space",
          "subtitle": "Новаторское Трехмерное Пространственное Взаимодействие с 5 Экранами."
        },
        "card3": {
          "title": "Li Auto's REEV Platform",
          "subtitle": "Ли Авто, Пионер Платформы REEV"
        },
        "card4": {
          "title": "Пневматическая Подвеска Li Auto Magic Carpet™",
          "subtitle": "Комфортное Вождение, Куда Бы Вас Ни Привела Дорога."
        },
        "card5": {
          "titile": "Ли Auto Fortress Safe Body™",
          "subtitle": "Обеспечьте Безопасность Каждого Члена Семьи."
        },
        "card6": {
          "title": "Ли Авто ОТА",
          "subtitle": "Автомобиль, Который Продолжает «Развиваться»."
        }
      },
      "section2": {
        "title": "Узнайте о Ли Авто",
        "subtitle": "Мы стремимся «Создать Мобильный Дом, Создать Счастье».",
        "card1": {
          "title": "Мы Создаем Мобильные Дома",
          "subtitle": "Наши передовые технологии и завод гарантируют, что вы получите автомобиль, который станет вашим передвижным домом."
        },
        "card2": {
          "title": "Пользователи Создают Мобильные Дома, Полные Счастья",
          "subtitle": "Создайте особенные воспоминания со своей семьей в своем передвижном доме."
        }
      }
    } ,
    "footer": {
      "brands": "Бренды",
      "forEveryone": "Для всем",
      "sales":"Продажи",
      "catalog": "Каталог",
      "page": "Страница",
      "reserved":"©2023 Rich Parfum. Все права защищены",
      "forMen": "Для мужчин",
      "forWomen": "Для женщин"
    
    }
   
  }
}